var QAList = [
    {
       "id": "1",
       "question": "在教室如何启动互动课堂功能？",
       "answer": "打开教室一体机中的“教师助手”，启动pad端中的“互动课堂”APP，选择教材进入课堂连接界面，选择对应一体机设备连入课堂。"
    },
   {
       "id": "2",
       "sourcePath": "../img/2.gif",
       "question": "勾选“启用教师助手”后，点击教材，没有出现连接大屏的选择怎么办？",
       "answer": "若一直没有刷新出教室一体机设备名称，扫描一体机中教师助手客户端的二维码进行连接。"
   },
   {
       "id": "3",
       "question": "本班的学生登录确连接不上怎么办？",
       "answer": "请检查学生平板是否连上本教室的无线wifi，确保教师平板和学生平板都连上本教室wifi。"
   },
   {
       "id": "4",
       "question": "其他疑问请联系我们的客服小助手。",
       "answer": "400-111-8180<br/>工作时间：<br/>周一至周五 8:30-20:30<br/>周六  9:30-16:00<br/>也可关注“方直智慧教学”公众号，了解更多~ "
   },
   {
       "id": "5",
       "sourcePath": "../img/5.gif",
       "question": "关于账号登录？",
       "answer": "登录非常简单直接扫一下二维码就行了。使用账号登录的话首先得在pc6下载靠谱助手,然后安装微信。再接着进行下面的操作,微信电脑版。"
   }
]